export const students = {
	doctoral: [
		{ name: "Э. Мөнхсүх", major: "Мэдээллийн технологи" },
	],
	master: [
		{ name: "М. Түмэн-Аюуш", major: "Мэдээллийн технологи" },
		{ name: "Б. Амаржаргал", major: "Өгөгдлийн ухаан" },
		{ name: "Ж. Болдсайхан", major: "Мэдээллийн технологи" },
		{ name: "Б. Эрдэнэмандал", major: "Өгөгдлийн ухаан" },
	],
	bachelor: [
		{ name: "Б. Амартүвшин", major: "Компьютерын ухаан" },
		{ name: "Н. Гантөмөр", major: "Хиймэл оюун ухаан" },
		{ name: "О. Оюунжаргал", major: "Програм хангамжийн инженерчлэл" },
		{ name: "С. Азжаргал", major: "Програм хангамжийн инженерчлэл" },
		{ name: "Ч. Мичидгоо", major: "Мэдээллийн систем" },
		{ name: "С. Батмөнх", major: "Мэдээллийн технологи" },
	]
};

export default students;
